/* %@ is enabled */
"%@ is enabled" = "La cuenta %@ está activada.";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ se está conectando";
/* %@ is not activated */
"%@ is not activated" = "La cuenta %@ no está activada.";
/* %@ is not enabled */
"%@ is not enabled" = "La cuenta %@ no está activada.";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ no logró conectarse debido al error \"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ quiere regenerar claves\nSAS: %2$@";
/* %d recipients */
"%d recipients" = "%d destinatarios";
/* No comment provided by engineer. */
"(required)" = "(obligatorio)";
/* 1 Day */
"1 Day" = "1 día";
/* 1 Hour */
"1 Hour" = "1 hora";
/* 1 Minute */
"1 Minute" = "1 minuto";
/* 1 Month */
"1 Month" = "1 mes";
/* 1 Week */
"1 Week" = "1 semana";
/* 1 Year */
"1 Year" = "1 año";
/* 10 Minutes */
"10 Minutes" = "10 minutos";
/* 12 Hours */
"12 Hours" = "12 horas";
/* 15 Days */
"15 Days" = "15 días";
/* 15 Minutes */
"15 Minutes" = "15 minutos";
/* 15 Seconds */
"15 Seconds" = "15 segundos";
/* 180 Days */
"180 Days" = "180 días";
/* 2 Days */
"2 Days" = "2 días";
/* 2 Weeks */
"2 Weeks" = "2 semanas";
/* 3 Days */
"3 Days" = "3 días";
/* 3 Hours */
"3 Hours" = "3 horas";
/* 3 Minutes */
"3 Minutes" = "3 minutos";
/* 30 Minutes */
"30 Minutes" = "30 minutos";
/* 4 Hours */
"4 Hours" = "4 horas";
/* 4 Weeks */
"4 Weeks" = "4 semanas";
/* 45 Days */
"45 Days" = "45 días";
/* 5 Days */
"5 Days" = "5 días";
/* 5 Minutes */
"5 Minutes" = "5 minutos";
/* 5 Seconds */
"5 Seconds" = "5 segundos";
/* 6 Hours */
"6 Hours" = "6 horas";
/* 90 Days */
"90 Days" = "90 días";
/* Error message */
"<Decryption Error>" = "<Error al descifrar>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\" no es un nombre de usuario válido en Silent Circle";
/* About */
"About" = "Acerca de";
/* Accept Re-Key */
"Accept Re-Key" = "Regenerar claves";
/* Accounts */
"Accounts" = "Cuentas";
/* Acknowledgements */
"Acknowledgements" = "Agradecimientos";
/* Activate */
"Activate" = "Activar";
/* ACTIVATE */
"ACTIVATE" = "ACTIVAR";
/* Activate title */
"Activate Account" = "Activar cuenta";
/* Activating… */
"Activating…" = "Activando...";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "Agregar cuenta";
/* Add Contact */
"Add Contact" = "Agregar contacto";
/* address book failed */
"address book failed" = "Error en Agenda";
/* After %d hours */
"After %d hours" = "Después de %d horas";
/* After %d minutes */
"After %d minutes" = "Después de %d minutos";
/* After %d seconds */
"After %d seconds" = "Después de %d segundos";
/* After 1 hour */
"After 1 hour" = "Después de 1 hora";
/* After 1 minute */
"After 1 minute" = "Después de 1 minuto";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "Después del periodo de espera, el mensaje seleccionado se eliminará.";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "Después del periodo de espera, se destruirá la copia de cada mensaje del destinatario.";
/* All Media */
"All Media" = "Todo el contenido multimedia";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "Todos los destinatarios de una conversación con varios usuarios deben usar Silent Text 2.";
/* Altitude */
"Altitude" = "Altitud";
/* and */
"and" = "y";
/* Appearance */
"Appearance" = "Apariencia";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "¿Seguro que desea eliminar el caché de descargas? Es posible que algunos elementos ya no estén disponibles en SCloud.";
/* attempt */
"attempt" = "intento";
/* attempts */
"attempts" = "intentos";
/* Audio */
"Audio" = "Audio";
/* verified switch */
"Authenticate this conversation" = "Autenticar esta conversación";
/* Authentication Failed */
"Authentication Failed" = "Error de autenticación";
/* Back
   Nav button title */
"Back" = "Atrás";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Azul";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Eliminar";
/* Burn %@ after read */
"Burn %@ after read" = "Eliminar %@ tras lectura";
/* Burn ALL */
"Burn ALL" = "Eliminar TODO";
/* Burn All Media */
"Burn All Media" = "Eliminar multimedia";
/* Burn Delay */
"Burn Delay" = "Tiempo de espera para eliminar";
/* Burn Notice */
"Burn Notice" = "Eliminar tras lectura";
/* info2Label */
"By:%@" = "Por:%@";
/* Cancel
   Cancel an alert window */
"Cancel" = "Cancelar";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Error de coincidencia de certificados. Actualice a la versión más reciente de  Silent Text.";
/* Change Delay */
"Change Delay" = "Tiempo de espera para cambiar";
/* Change Passcode */
"Change Passcode" = "Cambiar código de acceso";
/* Edit user image option */
"Choose Photo" = "Elegir foto";
/* Cipher */
"Cipher" = "Cifrar";
/* Clear */
"Clear" = "Borrar";
/* Clear Conversation */
"Clear Conversation" = "Borrar conversación";
/* Clear Message */
"Clear Message" = "Borrar mensaje";
/* Completed */
"Completed" = "Completado";
/* Connect */
"Connect" = "Conectar";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Error de conexión: %@";
/* Contact */
"Contact" = "Contacto";
/* Contact Books */
"Contact Books" = "Agendas";
/* Contact Info */
"Contact Info" = "Información de contacto";
/* Contacts */
"Contacts" = "Contactos";
/* Conversation Settings */
"Conversation Details" = "Detalles de conversación";
/* Conversation Options */
"Conversation Options" = "Opciones de conversación";
/* Conversation Secured */
"Conversation Secured" = "Conversación protegida";
/* Coordinates */
"Coordinates" = "Coordenadas";
/* Copy */
"Copy" = "Copiar";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Copyright © 2012-2014\n Silent Circle. Todos los derechos reservados.";
/* Create New Public Key */
"Create and Upload new Public Key" = "Crear y cargar una nueva clave pública";
/* Date */
"Date" = "Fecha";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Desactivar";
/* Deactivated */
"Deactivated" = "Desactivado";
/* Debugging */
"Debugging" = "Depuración";
/* Decrypt */
"Decrypt" = "Descifrar";
/* decrypting */
"decrypting" = "descifrando";
/* Default Privacy Options */
"Default Privacy Options" = "Opciones de privacidad por omisión";
/* Delay */
"Delay" = "Tiempo de espera";
/* Delete */
"Delete" = "Eliminar";
/* Delete Contact */
"Delete Contact" = "Eliminar contacto";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "¿Eliminar contacto y todas las conversaciones con este contacto?";
/* Edit user image option */
"Delete Photo" = "Eliminar foto";
/* Delete User */
"Delete User" = "Eliminar usuario";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Eliminar usuario \"%@\" y todas las conversaciones asociadas";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Se detectó la captura de pantalla NO REENVIAR";
/* Do Not Disturb */
"Do Not Disturb" = "No molestar";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "NO REENVIAR";
/* Do not forward */
"Do not forward" = "No reenviar";
/* Do not forward this message */
"Do not forward this message" = "No reenviar este mensaje.";
/* Document */
"Document" = "Documento";
/* Done */
"Done" = "Aceptar";
/* done */
"done" = "Aceptar";
/* Downloading */
"Downloading" = "Descargando";
/* downloading */
"downloading" = "descargando";
/* Alert view title */
"Duplicate Contact" = "Contacto duplicado";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "E";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Cifrar";
/* Encrypt & Send */
"Encrypt & Send" = "Cifrar y enviar";
/* Encrypting */
"Encrypting" = "Cifrando";
/* Enter a passcode */
"Enter a passcode" = "Ingrese un código de acceso";
/* Enter New Passcode */
"Enter New Passcode" = "Ingrese un nuevo código de acceso";
/* Enter Passcode */
"Enter Passcode" = "Ingrese código de acceso";
/* Enter your new passcode */
"Enter your new passcode" = "Ingrese su nuevo código de acceso";
/* Enter your old passcode */
"Enter your old passcode" = "Ingrese su código de acceso anterior";
/* Enter Your Passcode */
"Enter Your Passcode" = "Ingrese su código de acceso";
/* Erase Cache */
"Erase Cache" = "Eliminar caché";
/* Clear Conversation help */
"Erase the Conversation." = "Eliminar la conversación";
/* Erasing Media Cache */
"Erasing Media Cache" = "Borrando caché de multimedia";
/* Error */
"Error" = "Error";
/* Error Importing Information */
"Error Importing Information" = "Error al importar información";
/* Established Keys */
"Established Keys" = "Claves establecidas";
/* Establishing Keys */
"Establishing Keys" = "Se están estableciendo las claves";
/* Failed */
"Failed" = "Error";
/* failed passcode */
"failed passcode" = "error en el código de acceso";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Error al proteger conversación";
/* Feature Disabled */
"Feature Disabled" = "Función desactivada";
/* Feature not available */
"Feature not available" = "Función no disponible";
/* file */
"file" = "archivo";
/* File not available */
"File not available. Please ask sender to upload again" = "Archivo no disponible. Pida al remitente que lo vuelva a cargar.";
/* File Not Loaded */
"File Not Loaded" = "No se cargó el archivo";
/* File:  */
"File: " = "Archivo:";
/* files */
"files" = "archivos";
/* First Name */
"First Name" = "Nombre";
/* For 1 hour */
"For 1 hour" = "Durante 1 hora";
/* verify help text     */
"For added security, verify this message with the recipient." = "Para mayor seguridad, confirme este mensaje con el destinatario.";
/* For Your Eyes Only */
"For Your Eyes Only" = "Sólo para tus ojos";
/* Forward */
"Forward" = "Reenviar";
/* Popover title */
"Forward Message" = "Reenviar mensaje";
/* Found In Contacts Book */
"Found In Contacts Book" = "Disponible en la agenda";
/* iTunes */
"From iTunes" = "De iTunes";
/* Full Size */
"Full Size" = "Tamaño completo";
/* Go Offline */
"Go Offline" = "Desconectarse";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "Verde";
/* Group Conversation */
"Group Conversation" = "Conversación de grupo";
/* Group Keys */
"Group Keys" = "Claves de grupo";
/* hour */
"hour" = "hora";
/* hours */
"hours" = "horas";
/* Ignore */
"Ignore" = "Ignorar";
/* Image */
"Image" = "Imagen";
/* Immediately */
"Immediately" = "Inmediatamente";
/* Import Contact */
"Import Contact" = "Importar contacto";
/* Import Failed */
"Import Failed" = "Error al importar";
/* Importing */
"Importing" = "Importando";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "Las compras dentro de la app están restringidas en el dispositivo. Revise su configuración.";
/* Incorrect Passcode */
"Incorrect Passcode" = "Código de acceso incorrecto";
/* Indefintely */
"Indefintely" = "Indefinidamente";
/* Invalid */
"Invalid" = "No es válido";
/* Invalid User Name */
"Invalid User Name" = "Nombre de usuario no válido";
/* Key Not Found */
"Key Not Found" = "No se encontró la clave";
/* keyed Date */
"Keyed" = "Con clave";
/* Keying Complete */
"Keying Complete" = "Se completó la generación de claves";
/* SAS Label text */
"Keying In Progress" = "Generación de claves en proceso";
/* Keys Established */
"Keys Established" = "Se establecieron las claves";
/* Last Name */
"Last Name" = "Apeliido";
/* Latitude */
"Latitude" = "Latitud";
/* @
   Button text */
"Link with Contacts Book" = "Enlazar con la agenda";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "Al realizar el enlace, Silent Text puede importar información como nombre y foto de la agenda del teléfono sin modificar la misma.";
/* GeoViewController title */
"Location" = "Ubicación";
/* Location of */
"Location of" = "Ubicación de";
/* Logging In… */
"Logging In…" = "Iniciando sesión…";
/* Longitude */
"Longitude" = "Longitud";
/* Make New Keys  */
"Make New Keys" = "Crear nuevas claves";
/* Short designator for contacts */
"me" = "yo";
/* Media */
"Media" = "Multimedia";
/* Media Selector */
"Media Selector" = "Selector de multimedia";
/* Medium */
"Medium" = "Mediana";
/* Message Details */
"Message Details" = "Información del mensaje";
/* Message redacted */
"Message redacted" = "Mensaje redactado";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "¿Migrar datos de Silent Text?";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "Se completó exitosamente la migración de Silent Text.";
/* minute */
"minute" = "minuto";
/* minutes */
"minutes" = "minutos";
/* More… */
"More…" = "Más…";
/* Movie */
"Movie" = "Película";
/* msg */
"msg" = "msj";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Cuentas de varios usuarios, envío de mensajes de grupo y función para bloquear el reenvío.";
/* N as in the identifier for North */
"N" = "N";
/* Name */
"Name" = "Nombre";
/* Network: %@ */
"Network: %@" = "Red: %@";
/* Never */
"Never" = "Nunca";
/* New Contact
   View title when creating a new contact */
"New Contact" = "Contacto nuevo";
/* New Conversation */
"New Conversation" = "Nueva conversación";
/* New message cell title
   Title */
"New Message" = "Nuevo mensaje";
/* Next */
"Next" = "Siguiente";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "No se encontró ningún usuario";
/* Not Delivered */
"Not Delivered" = "No entregado";
/* SAS Label text */
"Not Keyed" = "Sin clave";
/* Not Loaded */
"Not Loaded" = "Sin cargar";
/* Off */
"Off" = "No";
/* Accept the dialog
   OK */
"OK" = "Aceptar";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "Sí";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "Uno de los destinatarios no logró descifrar su mensaje. Pulse \"Volver a intentarlo\" para regenerar las claves de la conversación y enviar este mensaje nuevamente.";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "Sólo se descargó la vista previa de este archivo. Regrese a la conversación y pulse para iniciar la descarga.";
/* Open in Maps */
"Open in Maps" = "Abrir en Mapas";
/* Options */
"Options" = "Opciones";
/* Text Options Note */
"Options for this conversation." = "Opciones para esta conversación";
/* Orange */
"Orange" = "Anaranjado";
/* Organization */
"Organization" = "Organización";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Partes";
/* Passcode */
"Passcode" = "Código de acceso";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "Tiempo de espera del código de acceso";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "Bloqueo del código de acceso";
/* Passcode Mismatch */
"Passcode Mismatch" = "Los códigos de acceso no coinciden";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "Los códigos de acceso no concuerdan. Vuelva a intentarlo.";
/* Photo */
"Photo Library" = "Fototeca";
/* Please check your network connections. */
"Please check your network connections." = "Verifique sus conexiones de red.";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Contacte al departamento de asistencia al cliente de Silent Circle e informe el siguiente código de error: \"%@\".";
/* Preparing */
"Preparing" = "Preparando";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "Preparando %@";
/* Privacy label */
"Privacy" = "Privacidad";
/* Privacy Statement */
"Privacy Statement" = "Declaración de privacidad";
/* Processing */
"Processing" = "Procesando";
/* Protocol */
"Protocol" = "Protocolo";
/* Public Key */
"Public Key" = "Clave pública";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "Repita el nuevo código de acceso";
/* Recipient Invalid */
"Recipient Invalid" = "Destinatario no válido";
/* Record Message */
"Record Message" = "Grabar mensaje";
/* Recording failed */
"Recording failed" = "Error al grabar";
/* Reenter New Passcode */
"Reenter New Passcode" = "Repita el nuevo código de acceso";
/* Refresh Keys  */
"Refresh Keys" = "Actualizar claves";
/* No comment provided by engineer. */
"Reminder" = "Recordatorio";
/* label text format */
"Renew before: %@" = "Renovar antes de: %@";
/* Requesting Keying */
"Requesting Keying" = "Solicitando la generación de claves";
/* Reset */
"Reset" = "Restablecer";
/* Reset Keys */
"Reset Keys" = "Restablecer claves";
/* Reset the encryption keys  */
"Reset the encryption keys" = "Restablecer claves de cifrado";
/* Location Help */
"Reset the encryption keys." = "Restablecer las claves de cifrado.";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "¿Restablecer los colores por omisión?";
/* receipt switch */
"Return receipts for this conversation" = "Acuses de recibo para esta conversación";
/* S as in the identifier for South */
"S" = "S";
/* seconds */
"s" = "s";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "El archivo de SCloud no existe, contacte al remitente.";
/* Scloud object not available */
"Scloud object not available" = "El objeto de Scloud no está disponible";
/* Screenshot detected */
"Screenshot detected" = "Captura de pantalla detectada";
/* Select */
"Select" = "Seleccionar";
/* No comment provided by engineer. */
"Select network to provision with" = "Seleccione la red de transmisión";
/* Select Recipient */
"Select Recipient" = "Seleccione el destinatario";
/* For sending a message
   Send */
"Send" = "Enviar";
/* Send Again */
"Send Again" = "Enviar otra vez";
/* Send File Popover title
   Send File title */
"Send File" = "Enviar archivo";
/* Send File */
"Send file from" = "Enviar archivo de";
/* Send Receipts */
"Send Receipts" = "Acuse de recibo";
/* Sent */
"Sent" = "Enviado";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Por el momento, el servicio no está disponible.";
/* Set Passcode */
"Set Passcode" = "Establecer el código de acceso";
/* Settings
   Settings view Title */
"Settings" = "Configuración";
/* Share for One Hour */
"Share for One Hour" = "Compartir durante una hora";
/* Share Indefintely */
"Share Indefintely" = "Compartir de forma indefinida";
/* Share my Location */
"Share my Location" = "Compartir mi ubicación";
/* Share Until End of Day */
"Share Until End of Day" = "Compartir durante todo el día";
/* Sharing your location until %@ */
"Sharing your location until %@" = "Compartiendo ubicación hasta el %@";
/* Show Contact */
"Show Contact" = "Mostrar contacto";
/* Create a new account */
"SIGN UP" = "REGISTRARME";
/* Signature */
"Signature" = "Firma";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "La firma de %@ no se pudo verificar";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "La firma de %@ no es válida";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "La firma de %@ es válida";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Contactos en Silent";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Por el mometo, Silent Text no puede abrir la base de datos. Presione Inicio y vuelva a intentarlo.";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "Silent Text 2 detectó una versión previa de Silent Text, ¿quiere migrar las conversaciones a la nueva versión?";
/* SilentText Info */
"SilentText Info" = "Info. de Silent Text";
/* Small */
"Small" = "Pequeña";
/* Sorry! */
"Sorry!" = "¡Lo sentimos!";
/* Settings label */
"Sounds" = "Sonidos";
/* Sounds Options */
"Sounds Options" = "Opciones de sonidos";
/* start texting!
   welcome message detail */
"start texting!" = "¡Empiece a enviar mensajes!";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "Dejar de compartir mi ubicación";
/* label text format */
"Subscription expires in %d days" = "La suscripción expira en %d días.";
/* Subscription has expired */
"Subscription has expired" = "La suscripción expiró.";
/* Edit user image option */
"Take Photo" = "Tomar foto";
/* Take Photo or Video */
"Take Photo or Video" = "Tomar foto o video";
/* Terms of Service */
"Terms of Service" = "Condiciones de servicio";
/* The message was not transmitted */
"The message was not transmitted" = "No se transmitió el mensaje.";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "El destinatario no logró descifrar su mensaje. Toque \"Volver a intentarlo\" para volver a enviar este mensaje.";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "Las funciones de Silent Circle Lab en esta versión incluyen:";
/* User already activated */
"The username %@ has already been activated on this device" = "El usuario %@ ya está activado en este dispositivo.";
/* Themes label */
"Theme" = "Tema";
/* Theme for <userName> */
"Theme for %@" = "Tema para %@";
/* Themes label */
"Themes" = "Temas";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "Ya existe un contacto con el nombre de usuario: \"%@\".";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "No existe un usuario suscrito con el nombre de usuario: \"%@\".";
/* Text Options Note */
"These options apply only to this conversation." = "Estas opciones afectan únicamente esta conversación.";
/* Text Options Note */
"These options apply to this conversation only" = "Estas opciones afectan esta conversación únicamente.";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "Este contacto está enlazado a una entrada en la agenda del teléfono y seguirá sincronizado con ésta. Nunca se modifica la agenda del teléfono.";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "Esta función aún no está disponible, manténgase al tanto de la actualización.";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "Este mensaje pesa %@. Puede reducir el tamaño del mensaje al reducir las imágenes.";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "Este mensaje está en espera de transmisión.";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "Este mensaje no se envió cifrado.";
/* Prompt in token field */
"To:" = "Para:";
/* Total size */
"Total size" = "Tamaño total";
/* Try Again */
"Try Again" = "Volver a intentarlo";
/* Turn Off */
"Turn Off" = "Desactivar";
/* Turn Off Passcode */
"Turn Off Passcode" = "Desactivar código de acceso";
/* Turn On */
"Turn On" = "Activar";
/* Location Help */
"Turn on to include your location with outgoing messages." = "Actívelo para incluir su ubicación en los mensajes salientes.";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "Actívelo para destruir, después de un tiempo de espera establecido, la copia de cada mensaje de su destinatario.";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Ingrese un nombre";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Error al activar Silent Text";
/* Unable to connect to server. */
"Unable to connect to server." = "No se pudo conectar al servidor.";
/* Unable to decrypt */
"Unable to decrypt" = "No se puede descifrar";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "No se puede mostrar";
/* Unable to display items of type */
"Unable to display items of type" = "No se puede mostrar elementos de este tipo";
/* Error message - failed to download scloud */
"Unable to download" = "No se puede descargar";
/* Unknown */
"Unknown" = "Desconocido";
/* Unknown Reason */
"Unknown Reason" = "Razón desconocida";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Desenlazar de la agenda";
/* Until 8am */
"Until 8am" = "Hasta las 8 a. m.";
/* Updating AddressBook title */
"Updating AddressBook" = "Actualizando Agenda";
/* Upload */
"Upload" = "Cargar";
/* Upload Again */
"Upload Again" = "Volver a cargar";
/* Uploading */
"Uploading" = "Cargando";
/* User already activated */
"User already activated" = "El usuario ya fue activado.";
/* User Info */
"User Info" = "Información del usuario";
/* User Not Activated */
"User Not Activated" = "Usuario sin activar";
/* User not found */
"User not found" = "Usuario no encontrado";
/* No comment provided by engineer. */
"username" = "nombre de usuario";
/* Verified */
"Verified" = "Verificado";
/* Verify Signature */
"Verify Signature" = "Verificar firma";
/* verifying a particular user */
"Verifying %@…" = "Verificando %@…";
/* Verifying... */
"Verifying…" = "Verificando…";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Versión";
/* Alert view button */
"View Contact" = "Ver contacto";
/* Viewed */
"Viewed" = "Visto";
/* W as in the identifier for West */
"W" = "O";
/* Waiting for GPS */
"Waiting for GPS" = "Esperando el GPS";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "Esperando a que el destinatario complete el proceso de generación de claves";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Le damos la bienvenida a Silent Text";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Amarillo";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "No puede enviarse un mensaje a sí mismo.";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "Únicamente puede enviar mensajes a un destinatario.";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "Puede reducir el tamaño del mensaje al reducir la imagen a uno de los tamaños siguientes.";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "Puede eliminar la versión anterior de Silent Text";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "Su suscripción a Silent Circle expira el %@. ¿Quiere renovarla?";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "Su suscripción a Silent Circle expiró.";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "Su suscripción a Silent Circle expiró, ingrese a su cuenta y renuévela para seguir usando Silent Text.";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "Su suscripción a Silent Circle expirará en %d días.";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "La suscripción del usuario %@ a Silent Circle expiró.";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "La suscripción del usuario %1$@ a Silent Circle expirará en %2$d días.";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
